/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard 偏好设置。";
"mcx-disabled.pfm_title" =			"停用 Dashboard";
"mcx-disabled.pfm_description" =			"设定为 true 以停用 Dashboard。";
